<?php
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['course_title'] = '한국의 교육과정';
$lang['course_01'] = '한국어학당';
$lang['course_02'] = '(1~2 년)';
$lang['course_03'] = '고등학교를 졸업 이상 수준의 학업능력을 갖추고 있는 학생이 지원 가능합니다.';
$lang['course_04'] = '학부과정';
$lang['course_05'] = '(4~6 년)';
$lang['course_06'] = '12년 학교 교육 과정을 마친 학생이 지원 가능합니다.';
$lang['course_07'] = '전문학사과정(전문대학교)';
$lang['course_08'] = '(2~3 년)';
$lang['course_09'] = "석사과정";
$lang['course_10'] = '(2년 이상)';
$lang['course_11'] = "학부를 졸업한 학생이 지원 가능합니다.";
$lang['course_12'] = "박사과정";
$lang['course_13'] = "석사과정을 졸업한 학생이 지원 가능합니다.";
$lang['course_14'] = "교환학생";
$lang['course_15'] = "(1학기 ~ 1년)";
$lang['course_16'] = "한국 대학에 소속된 대학에서 공부하는 학생";
$lang['course_17'] = "F2R (VISA)";
$lang['course_18'] = "(5 년이상)";
$lang['course_19'] = "지역특화형";

$lang['proc_title'] = '과정';
$lang['proc_subtitle'] = '한국 유학 준비과정 알아보기';
$lang['proc_01'] = '대학교 선택 및 지원서 작성';
$lang['proc_02'] = '원하는 대학과 학과가 있으면 선택합니다.<br> 지원서와 회사 지원서를 작성해서 제출 합니다.';
$lang['proc_03'] = '유학에 필요한 서류 준비';
$lang['proc_04'] = '과정(학부, 어학당, 석/박사 등)에 맞는 서류를 준비해서 제출 합니다.';
$lang['proc_05'] = '서류 심사';
$lang['proc_06'] = '제출한 서류를 바탕으로 대학교에서 학생을 심사 합니다.';
$lang['proc_07'] = '면접';
$lang['proc_08'] = '대학교에서 면접이 필요하면 면접을 진행 합니다.<br>면접은 현지에서 직접 할 수도 있고 영상면접을 진행 할 수도 있습니다.';
$lang['proc_09'] = '학비 Invoice 발급';
$lang['proc_10'] = '학생이 서류심사와 면접을 합격하여 최종 합격을 하게 되면 대학교로부터<br>학비 Invoice가 발급 됩니다.';
$lang['proc_11'] = '한국으로 송금';
$lang['proc_12'] = '등록금을 납부 합니다.';
$lang['proc_13'] = '입학허가서 발급';
$lang['proc_14'] = '등록금 납부가 확인 되면 학교에서 입학허가서와 비자신청서류를 발급 합니다.';
$lang['proc_15'] = '비자 신청';
$lang['proc_16'] = '입학허가서와 비자신청서류를 갖고 한국 대사관에 비자 신청 합니다.';
$lang['proc_17'] = '비자 취득 후 입국';
$lang['proc_18'] = '비자에 합격하면 대사관에서 여권을 수령하고 한국 출국을 준비 합니다.';
$lang['proc_19'] = '서류보기';


$lang['doc_title'] = '필요서류';
$lang['doc_01'] = '지원서';
$lang['doc_02'] = '여권';
$lang['doc_03'] = '가족관계증명서';
$lang['doc_03_01'] = '발급일로부터 3개월 이내의 서류';
$lang['doc_04'] = '재정증명서';
$lang['doc_04_01'] = '가족이 가지고 있는 자산, 기계, 토지, 특히 부모의 월 소득이 무엇인지, 소득이 어디서 나오는지 설명하는 문서...';
$lang['doc_05'] = '졸업증명서(한국대사관 검증 필요)';
$lang['doc_05_01'] = '베트남 대사관의 영사확인 도장과 한국대사관의 공증인 확인 도장(보라색)이 필요합니다.';
$lang['doc_06'] = '성적증명서(한국대사관 검증 필요)';
$lang['doc_06_01'] = '베트남 대사관의 영사확인 도장과 한국대사관의 공증인 확인 도장(보라색)이 필요합니다.';
$lang['doc_07'] = '재직증명서 또는 사업자등록증';
$lang['doc_07_01'] = '부모가 공무원인 학생의 가족은 급여명세서나 근로계약서가 필요합니다.<br>가족이 자영업 가구인 경우에는 현지 인증 스탬프가 있어야 합니다.';
$lang['doc_08'] = '소득증명서';
$lang['doc_09'] = '잔고증명서';
$lang['doc_09_01'] = '발급일로부터 1개월 이내의 서류';
$lang['doc_10'] = '부모님 신분증';
$lang['doc_11'] = '출생증명서';
$lang['doc_12'] = '보험증(있는경우)';
$lang['doc_13'] = '사진';
$lang['doc_13_01'] = '신분증 또는 기타';
$lang['doc_14'] = '각 대학마다 요구 사항이 약간씩 다릅니다.<br>
하지만 대부분 서류는 비슷합니다.<br>
위의 서류는 공통적인 서류입니다. ';
