<?php
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['kufs_viet_01'] = '2018년 1월';
$lang['kufs_viet_02'] = '국립 하노이 농업대학교';
$lang['kufs_viet_03'] = '국립 하노이 농업대학교와 한올비앤에이치 KUFS 협약 및 현판식';
$lang['kufs_viet_04'] = '2017년 12월';
$lang['kufs_viet_05'] = '하노이 경제 전문대학교';
$lang['kufs_viet_06'] = '하노이 경제 전문대학교와 한올비앤에이치 KUFS 협약 및 현판식';
$lang['kufs_viet_07'] = '2017 12월';
$lang['kufs_viet_08'] = '국립 하노이 교통 전문대학교';
$lang['kufs_viet_09'] = '국립 하노이 교통 전문대학교와 한올비앤에이치 KUFS 협약 및 현판식';

$lang['kufs_mongo_2016_01'] = '28학교, 50학교 내 한국어학교 설립(경성대학교와 함께)';
$lang['kufs_mongo_2016_02'] = '몽골 울란바타르 28학교<br>개막식';
$lang['kufs_mongo_2016_03'] = '몽골 울란바타르 50학교<br>개막식';
$lang['kufs_mongo_2016_04'] = '75학교, 기술고등학교 내 한국어학교 설립(숭실대학교와 함께)';
$lang['kufs_mongo_2016_05'] = '몽골 울란바타르 75학교<br>개막식';
$lang['kufs_mongo_2016_06'] = '몽골 울란바타르 기술고등학교<br>개막식';
$lang['kufs_mongo_2016_07'] = '75학교, 기술고등학교 내 한국어학교 설립(한성대학교와 함께)';
$lang['kufs_mongo_2016_08'] = '몽골 울란바타르 48학교<br>개막식';
$lang['kufs_mongo_2016_09'] = '몽골 울란바타르 51학교<br>개막식';

$lang['kufs_mongo_2017_01'] = '2월 13일부터 18일까지, 한올비앤에이치 주식회사가 몽골에서 대규모 행사를 진행했습니다.
한올비앤에이치와 한국 대학 3곳(경성대, 숭실대, 한성대)이 몽골 학교 6곳을 방문하여 학생들에게 유익한 정보를 공유했습니다.';
$lang['kufs_mongo_2017_02'] = '2017년 2월 16일, 51학교에서';
$lang['kufs_mongo_2017_03'] = '2017년 2월 16일, 48학교에서';
$lang['kufs_mongo_2017_04'] = '2017년 2월 16일, 75학교에서';
$lang['kufs_mongo_2017_05'] = '2017년 2월 15일, 28학교에서';
$lang['kufs_mongo_2017_06'] = '2017년 2월 15일, 50학교에서';
$lang['kufs_mongo_2017_07'] = '2017년 2월 14일, 기술고등학교에서';